[
    {
        "name": "Sauvage",
        "brand": "Dior",
        "type": "Eau de Toilette",
        "for": "men",
        "notes": [
            "Calabrian Bergamot", 
            "Pepper", 
            "Sichuan Pepper",
            "Lavender",
            "Pink Pepper",
            "Vetiver",
            "Patchouli",
            "Geranium",
            "Elemi",
            "Ambroxan",
            "Cedar",
            "Labdanum"
        ],
        "family": "Fresh & Woody",
        "description": "Sauvage is an act of creation inspired by wide-open spaces. An ozone blue sky that dominates a white-hot rocky landscape. The strong gust of citrus in Sauvage Eau de Toilette is powerfully anchored by the ambery nobleness of ambroxan, resinous elemi and woods. Instantly recognizable, it has become a genuine signature scent, unique* in its confident virility. Like a deep breath of fresh air, Sauvage Eau de Toilette is a bold composition for a man who is authentic and true.",
        "image": "https://olfacto.s3.amazonaws.com/fragrances/dior/sauvage+edt.webp"
    },
    {
        "name": "Sauvage Eau de Parfum",
        "brand": "Dior",
        "type": "Eau de Parfum",
        "for": "men",
        "notes": [
            "Bergamot", 
            "Sichuan Pepper",
            "Lavender",
            "Star Anise",
            "Nutmeg",
            "Ambroxan",
            "Vanilla",
            "Labdanum"
        ],
        "family": "Fresh & Woody",
        "description": "In the hour when the wolves come out and the sky is set ablaze, a new magic unfolds.Sauvage Eau de Parfum teams the freshness of a juicy, spicy Calabrian bergamot note with the sensuality of a mysterious and enveloping Papua New Guinean vanilla extract accord to unfurl a powerful and noble trail.",
        "image": "https://olfacto.s3.amazonaws.com/fragrances/dior/sauvage+edp.webp"
    },
    {
        "name": "Sauvage Parfum",
        "brand": "Dior",
        "type": "Parfum",
        "for": "men",
        "notes": [
            "Bergamot", 
            "Mandarin Orange",
            "Elemi",
            "Sandalwood",
            "Olibanum",
            "Tonka Bean",
            "Vanilla"
        ],
        "family": "Fresh & Woody",
        "description": "Sauvage Parfum is a highly concentrated interpretation of Sauvage, melding extreme freshness with warm ambery tones and an animal beauty that begs to come alive on the skin. To compose Sauvage Parfum, Dior drew inspiration from a wild, unspoiled expanse beneath a blue-tinged night sky, as the intense odors of a crackling fire rise into the air. Its trail unfurls notes of mandarin, tonka bean and sandalwood.",
        "image": "https://olfacto.s3.amazonaws.com/fragrances/dior/sauvage+parfum.webp"
    },
    {
        "name": "Sauvage Elexir",
        "brand": "Dior",
        "type": "Elexir",
        "for": "men",
        "notes": [
            "Nutmeg", 
            "Cinnamon",
            "Cardamom",
            "Grapefruit",
            "Lavender",
            "Licorice",
            "Sandalwood",
            "Amber",
            "Patchouli",
            "Haitian Vetiver"
        ],
        "family": "Fresh & Woody",
        "description": "Sauvage Elixir is an extraordinarily* concentrated fragrance steeped in the emblematic freshness of Sauvage with an intoxicating heart of spices, a tailor-made lavender essence and a blend of rich woods forming the signature of its powerful, lavish and captivating trail. The Sauvage Elixir fragrance was created like a fine liqueur made of exceptional ingredients. This concentration was made possible by the exceptional quality of the raw materials: Sauvage Elixir is a fragrance as unique and rare as a red moon in the night sky.",
        "image": "https://olfacto.s3.amazonaws.com/fragrances/dior/sauvage+elexir.webp"
    }
]